{
  "status": "success",
  "totalResults": 97020,
  "results": [
      {
          "article_id": "2a219b2c3abbf83900ea0f26d5ef2b86",
          "title": "CITGO Petroleum Collaborates With Marketers for 2023 Update",
          "link": "https://csnews.com/citgo-petroleum-collaborates-marketers-2023-update",
          "keywords": null,
          "creator": null,
          "video_url": null,
          "description": "Key highlights include the launch of CITGO Pay app launch and progress on the Illuminate campaign.",
          "content": "HOUSTON — CITGO Petroleum Corp. highlighted the success of multiple initiatives designed to support marketing partners while announcing plans for the near future at its Marketer Roundtable Meetings for 2023. Held in late September through early November, the roundtables brought together marketers from across the country to discuss key industry trends, brand programs and commercial strategies. The forum fosters collaboration and knowledge sharing. [Read more: CITGO & Its Marketers Move Into 2023 With New Initiatives ] \"Personally, interacting with our marketers provides a wealth of insights on how to strengthen our businesses and the brand, and it also helps reinforce our commitment to our marketers' success,\" said Greg Caponegro, general manager of Light Oils Sales for CITGO Petroleum. Key highlights included the success of the CITGO Pay app launch, which has streamlined the way customers make payments at CITGO stations, and the outstanding performance of the Club CITGO app's new feature enabling instant savings at the pump. Economist Elliot Eisenberg delivered a comprehensive update on the economy, providing insight into industry and consumer trends. Additional updates from CITGO representatives included: Further enhancements to the Club CITGO program. The newly designed retailer website, MyCITGOstore.com, which provides a single resource for key information. Expanded collaboration on store events, including grand openings. An update on the longstanding CITGO partnership with the Muscular Dystrophy Association of America . Progress on the Illuminate campaign to refresh and modernize station infrastructure and signage. Updates to the Elevate program, including design options for the branded c-store look. CITGO is dedicated to building strong, collaborative, mutually beneficial relationships with its marketing partners, leveraging insights and initiatives from the roundtable discussions to drive innovation, enhance customer experiences and strengthen its position as a leader in the industry and a partner of choice, the company stated . [Read more: CITGO Reaffirms Commitment to Sustainability & Energy Efficiency ] Houston-based CITGO owns and operates three refineries located in Lake Charles, La.; Lemont, Ill.; and Corpus Christi, Texas, and wholly and/or jointly owns 37 active terminals, six pipelines and three lubricants blending and packaging plants. With approximately 3,300 employees and a combined crude capacity of approximately 807,000 barrels-per-day, CITGO ranks as the fifth largest and is one of the most complex independent refiners in the United States. CITGO transports and markets transportation fuels, lubricants, petrochemicals and other industrial products, and supplies a network of approximately 4,200 locally owned and independently operated branded retail outlets, all located east of the Rocky Mountains. CITGO Petroleum Corp. is owned by CITGO Holding Inc.",
          "pubDate": "2023-12-01 18:37:43",
          "image_url": "https://csnews.com/s3/files/styles/primary_articles_short/public/2023-11/citgo_logo_500_x_400.png?h=63ec7df1&itok=7qKhrVFC",
          "source_id": "csnews",
          "source_priority": 67409,
          "country": [
              "united states of america"
          ],
          "category": [
              "top"
          ],
          "language": "english"
      },
      {
          "article_id": "8be9929765f2f2844ad3979409b92345",
          "title": "Rachel Maddow uncovers a WWII-era plot against the U.S. government",
          "link": "https://www.npr.org/2023/12/01/1216089156/rachel-maddow-uncovers-a-wwii-era-plot-against-the-u-s-government",
          "keywords": null,
          "creator": [
              "Terry Gross"
          ],
          "video_url": null,
          "description": "In her book, Prequel, Maddow describes ultra-right plots to overthrow the government in the days leading up to WWII — a subject she covered in her podcast Ultra. Originally broadcast Dec. 15, 2022.",
          "content": "In her book, Prequel , Maddow describes ultra-right plots to overthrow the government in the days leading up to WWII — a subject she covered in her podcast Ultra . Originally broadcast Dec. 15, 2022.",
          "pubDate": "2023-12-01 18:37:09",
          "image_url": "https://media.npr.org/include/images/tracking/npr-rss-pixel.png?story=1216089156",
          "source_id": "npr",
          "source_priority": 118,
          "country": [
              "united states of america"
          ],
          "category": [
              "top"
          ],
          "language": "english"
      },
      {
          "article_id": "4fbfde8407cc6ecf57fd05f3f30c2609",
          "title": "Easy Christmas tree cheeses kids (and adults) will love",
          "link": "https://news.knowledia.com/AU/en/articles/easy-christmas-tree-cheeses-kids-and-adults-will-love-1905de7c76f6593f69b13af88526f4b687d8ba96?source=rss",
          "keywords": null,
          "creator": null,
          "video_url": null,
          "description": "These little snacks are so simple but make a big impact. I've used Laughing Cow cheese here but you can use any soft cheese like Brie or Port Salut, as long as it holds its shape and will adhere to the dill. - www.sbs.com.au",
          "content": "For the trunk, gently push the pretzel stick into the bottom of the cheese. You may need to chop or break the sticks so they aren't too long. Unwrap or slice a segment of cheese, then gently roll it in the dill mix. Press gently to coat in an even…",
          "pubDate": "2023-12-01 18:36:49",
          "image_url": "https://images.sbs.com.au/dims4/default/e54e4fe/2147483647/strip/true/crop/4032x2268+0+378/resize/1280x720!/quality/90/?url=http%3A%2F%2Fsbs-au-brightspot.s3.amazonaws.com%2F9f%2F0a%2F6d1605e94b70a7eb01dc4d43c459%2Fchristmas-tree-cheeses-15.JPG",
          "source_id": "knowledia",
          "source_priority": 167779,
          "country": [
              "australia"
          ],
          "category": [
              "top"
          ],
          "language": "english"
      },
      {
          "article_id": "76f43099284d1803811b654b9f27a51f",
          "title": "Waste veg tomato sauce",
          "link": "https://news.knowledia.com/AU/en/articles/waste-veg-tomato-sauce-dab08460f311d26329c19859f0591f8d4d6d7e55?source=rss",
          "keywords": null,
          "creator": null,
          "video_url": null,
          "description": "This is a no waste, happy days tomato sauce. Use up those wilty veg or little bits and pieces left over from other recipes. - www.sbs.com.au",
          "content": "The vegetables and herbs suggested above can be adjusted to suit what you have. Likewise, you could use red wine vinegar in place of the balsamic vinegar. Pour into sterilised jars and save, refrigerated, for dinners down the line, such as pizzas, pastas and toasties. You could also…",
          "pubDate": "2023-12-01 18:36:49",
          "image_url": "https://images.sbs.com.au/dims4/default/e5037a1/2147483647/strip/true/crop/1500x844+0+76/resize/1280x720!/quality/90/?url=http%3A%2F%2Fsbs-au-brightspot.s3.amazonaws.com%2F79%2F05%2F22cf408645ada7014eb19aa98b0c%2Ffpst-s2-ep08-waste-veg-tomato-sauce-1l0a4689.jpg",
          "source_id": "knowledia",
          "source_priority": 167779,
          "country": [
              "australia"
          ],
          "category": [
              "top"
          ],
          "language": "english"
      },
      {
          "article_id": "4e9fe894f159538455795cb8a00c05b6",
          "title": "Funky fermented slaw",
          "link": "https://news.knowledia.com/AU/en/articles/funky-fermented-slaw-6811dcd44e4d75990879581f4aa63e7284b44e02?source=rss",
          "keywords": null,
          "creator": null,
          "video_url": null,
          "description": "Coleslaw is one of the finest salads around. This version has sauerkraut, fresh cabbage, herbs, sweet raisins and crunchy chickpeas. - www.sbs.com.au",
          "content": "Add all of the dressing ingredients to a bowl and stir to combine, Taste and adjust the seasoning before pouring it over the slaw. Use your hands to stir the dressing through the slaw. Combine all of the slaw ingredients in a large…",
          "pubDate": "2023-12-01 18:36:49",
          "image_url": "https://images.sbs.com.au/dims4/default/5166125/2147483647/strip/true/crop/1500x844+0+61/resize/1280x720!/quality/90/?url=http%3A%2F%2Fsbs-au-brightspot.s3.amazonaws.com%2F58%2F12%2Fa49e21864713ae4b9f58fadbc466%2Ffpst-s2-ep08-funky-fermented-slaw-1l0a5306.jpg",
          "source_id": "knowledia",
          "source_priority": 167779,
          "country": [
              "australia"
          ],
          "category": [
              "top"
          ],
          "language": "english"
      },
      {
          "article_id": "7419b542ebf1b29a62052647438ec253",
          "title": "Higher interest rates and ASX shares volatility are normal… and that's where opportunities lie in 2024, says expert",
          "link": "https://news.knowledia.com/AU/en/articles/higher-interest-rates-and-asx-shares-volatility-are-normal-and-that-s-9528d4b9f5e023df61777961a84368ffecc85c54?source=rss",
          "keywords": null,
          "creator": null,
          "video_url": null,
          "description": "Joe Wright of Airlie Funds Management sees opportunities for ASX shares investors in next year's normalised market amid high interest rates. - www.fool.com.au",
          "content": "Next year's market will be kind of boring but that, in itself, will bring good opportunities, says this expert. Higher interest rates and ASX shares volatility are normal… and that's where opportunities lie in 2024, says expert You're reading a free article with opinions that may differ from The Motley Fool's Premium Investing Services. Become a Motley Fool member today to get instant access to our top analyst recommendations, in-depth research, investing resources , and more. Learn More Joe Wright of Airlie Funds Management says investors are getting too caught up in rising interest rates and recent ASX shares volatility. He reckons the market is simply returning to normal, which means \"a normal, healthy level of uncertainty\". As he quips in an article published by the ASX today: \"Uncertainty makes a market; it means dislocations and thus the potential for excellent investment opportunities.\" He adds: While the ascent of interest rates in Australia over the last 12 months has been remarkably… Bronwyn Allen",
          "pubDate": "2023-12-01 18:36:44",
          "image_url": "https://www.fool.com.au/wp-content/uploads/2021/08/man-analyses-stock-data-16_9-1200x900.jpg",
          "source_id": "knowledia",
          "source_priority": 167779,
          "country": [
              "australia"
          ],
          "category": [
              "top"
          ],
          "language": "english"
      },
      {
          "article_id": "d5b5fbbdbb3e0bb2e97f4fb16d32a7ca",
          "title": "Did OPEC+ just crimp the outlook for the 2024 Woodside dividend?",
          "link": "https://news.knowledia.com/AU/en/articles/did-opec-just-crimp-the-outlook-for-the-2024-woodside-dividend-10779d289302e2cd0931e8a5d0e17a57ce00aa4c?source=rss",
          "keywords": null,
          "creator": null,
          "video_url": null,
          "description": "The Woodside Energy Group Ltd (ASX: WDS) dividend set records in 2023. But did OPEC+ just dim the stock's passive income outlook for 2024? - www.fool.com.au",
          "content": "Did OPEC+ just crimp the outlook for the 2024 Woodside dividend? You're reading a free article with opinions that may differ from The Motley Fool's Premium Investing Services. Become a Motley Fool member today to get instant access to our top analyst recommendations, in-depth research, investing resources , and more. Learn More Soaring Woodside Energy Group Ltd (ASX: WDS) dividend payouts over the last two years have attracted the interest of passive income investors. With profits rising amid higher oil and gas prices, so too have the Woodside dividends. The past 12 months saw the S&P/ASX 200 Index (ASX: XJO) oil and gas stock pay an all-time high final dividend of $2.154 per share, which hit eligible shareholders' bank accounts on 5 April. The interim Woodside dividend of $1.243 per share was paid on 28 September. That equates to a (rounded) $3.40 per share in fully franked dividends over the year. At the current Woodside share price of $30.85, this works out to a juicy trailing yield of 11%. That means a $10,000 investment… Bernd Struben",
          "pubDate": "2023-12-01 18:36:44",
          "image_url": "https://www.fool.com.au/wp-content/uploads/2022/05/money-1200x900.jpg",
          "source_id": "knowledia",
          "source_priority": 167779,
          "country": [
              "australia"
          ],
          "category": [
              "top"
          ],
          "language": "english"
      },
      {
          "article_id": "ef30d95ac703203dd1a879474a952c76",
          "title": "Up 40%: What on earth happened to BrainChip shares in November?",
          "link": "https://news.knowledia.com/AU/en/articles/up-40-what-on-earth-happened-to-brainchip-shares-in-november-36a16fac795e3765c7d041671b16fd8b9b262621?source=rss",
          "keywords": null,
          "creator": null,
          "video_url": null,
          "description": "Own BrainChip Holdings Ltd (ASX: BRN) shares? Your AI company had a stonking November, rocketing more than 40%. - www.fool.com.au",
          "content": "You're reading a free article with opinions that may differ from The Motley Fool's Premium Investing Services. Become a Motley Fool member today to get instant access to our top analyst recommendations, in-depth research, investing resources , and more. Learn More It ended up being a pretty decent month for the All Ordinaries Index (ASX: XAO) and most ASX shares over November. During the month just gone, the All Ords rose by a robust 4.7%. But let's talk about BrainChip Holdings Ltd (ASX: BRN) shares. If you thought a 4.7% rise was a good inning for the penultimate month of the year, wait until you hear what happened to ASX artificial intelligence (AI) share Brainchip. This company began November going for 15.5 cents a share. But by yesterday's close, Brainchip had rocketed all the way up to 22 cents a pop. That means that this company recorded a whopping 41.94% gain for the month of November. That would have made many a Brainchip investor happy indeed. It was even better for this… Sebastian Bowen",
          "pubDate": "2023-12-01 18:36:44",
          "image_url": "https://www.fool.com.au/wp-content/uploads/2021/10/GettyImages-851956402-1-1200x900.jpg",
          "source_id": "knowledia",
          "source_priority": 167779,
          "country": [
              "australia"
          ],
          "category": [
              "top"
          ],
          "language": "english"
      },
      {
          "article_id": "dca017551ab8832897d41ddbf851abcb",
          "title": "Why did Zip shares jump 42% in November?",
          "link": "https://news.knowledia.com/AU/en/articles/why-did-zip-shares-jump-42-in-november-306fb2d737bfb88deaaa8196f1896bd92f5f81b0?source=rss",
          "keywords": null,
          "creator": null,
          "video_url": null,
          "description": "Zip Co Ltd (ASX: ZIP) shares had a month to remember in November. Here's why they smashed the market last month... - www.fool.com.au",
          "content": "Zip shares delivered strong returns for investors last month. But why? You're reading a free article with opinions that may differ from The Motley Fool's Premium Investing Services. Become a Motley Fool member today to get instant access to our top analyst recommendations, in-depth research, investing resources , and more. Learn More Zip Co Ltd (ASX: ZIP) shares look to have run out of steam on Friday. In afternoon trade, the buy now pay later provider's shares are down 1.2% to 40 cents. However, shareholders won't be too disappointed given how well its shares performed last month. Over the course of November, Zip's shares delivered a return of 42%. Why did Zip shares take off last month? There were a few reasons for… James Mickleboro",
          "pubDate": "2023-12-01 18:36:44",
          "image_url": "https://www.fool.com.au/wp-content/uploads/2022/03/Woman-loving-the-rumour-16_9-1200x900.jpg",
          "source_id": "knowledia",
          "source_priority": 167779,
          "country": [
              "australia"
          ],
          "category": [
              "top"
          ],
          "language": "english"
      },
      {
          "article_id": "6c8b0918ccf180a3b190075929c7c0e3",
          "title": "2 ASX 300 dividend shares that analysts rate as buys",
          "link": "https://news.knowledia.com/AU/en/articles/2-asx-300-dividend-shares-that-analysts-rate-as-buys-b362579300c8c5fea096b66f1d1952361aae4edb?source=rss",
          "keywords": null,
          "creator": null,
          "video_url": null,
          "description": "Here are a couple of ASX 30 dividend shares that analysts have given the thumbs up to... - www.fool.com.au",
          "content": "Here's what analysts are saying about these dividend shares. You're reading a free article with opinions that may differ from The Motley Fool's Premium Investing Services. Become a Motley Fool member today to get instant access to our top analyst recommendations, in-depth research, investing resources , and more. Learn More If you're looking for some new income portfolio additions, then take a look at the two listed below that analysts are positive on. These two ASX 300 dividend shares have attractive forecast yields and even bigger upside potential: Baby Bunting Group Ltd (ASX: BBN) The first ASX 300 dividend share that could be a buy is baby products retailer Baby Bunting. The… James Mickleboro",
          "pubDate": "2023-12-01 18:36:44",
          "image_url": "https://www.fool.com.au/wp-content/uploads/2023/09/GettyImages-173932082-1-1200x900.jpg",
          "source_id": "knowledia",
          "source_priority": 167779,
          "country": [
              "australia"
          ],
          "category": [
              "top"
          ],
          "language": "english"
      }
  ],
  "nextPage": "1701455804271698437"
}