{
  "status": "success",
  "totalResults": 350368,
  "results": [
    {
      "article_id": "d40d2124ad571a04b0aa9fccdad8ba3c",
      "title": "Momen Libur Nataru 2023, PHRI Sebut Berpotensi Jadi Mimpi Buruk Industri Hotel di Makassar",
      "link": "https://www.fajar.co.id/2023/12/01/momen-libur-nataru-2023-phri-sebut-berpotensi-jadi-mimpi-buruk-industri-hotel-di-makassar/",
      "keywords": ["Makassar", "Anggiat Sinaga", "libur nataru", "phri"],
      "creator": ["Adi Mirsan"],
      "video_url": null,
      "description": "FAJAR.CO.ID,MAKASSAR — Libur Natal dan Tahun Baru (Nataru) 2023 kemungkinan jadi mimpi buruk bagi pelaku...",
      "content": "FAJAR.CO.ID,MAKASSAR — Libur Natal dan Tahun Baru (Nataru) 2023 kemungkinan jadi mimpi buruk bagi pelaku industri hotel di Makassar. Pasalnya, momen tersebut bertepatan dengan long weekend. Hal itu diungkapkan Ketua Perhimpunan Hotel Restoran Indonesia (PHRI) Sulawesi Selatan, Anggiat Sinaga. Ia mengungkapkan momen Nataru tahun ini akan jadi tantangan. “Ini jadi tantangan tersendiri karena akhir tahun tepat di hari Minggu. Artinya akan menjadi long weekend yang sangat panjang, karena hari Seninnya juga masih juga hari libur,” kata Anggiat kepada fajar.co.id, Jumat (1/11/2023). Pasalnya, kata Anggiat, long weekend akan membuat masyarakat cenderung tidak memilih Makassar sebagai lokasi wisata. Orang yang tinggal di Makassar pun bisa saja keluar. “Long weekend seperti ini akan menjadi nite mare (mimpi buruk) untuk hotel-hotel di kota Makassar karena cenderung orang Makassar atau Sulsel lebih pilih bepergian ke luar kota,” ujarnya. Ia mengungkapkan, saat ini, Makassar belum bisa bersaing dengan kota tang destinasinya terkenal. “Seperti Bali, Lombok, Jogja dan daerah-daerah wisata lainnya. Karena Makassar belum kuat bersaing dengan daerah-daerah wisata lainnya,” paparnya. Beberapa lokasi itu, kata Anggiat, persepsi pariwisatanya lebih mengar di masyarakat. Sehingga potensi dikunjungi lebih besar. “Tidak heran banyak hotel-hotel (di Makassar) sudah lakukan promosi lebih awal (curi start) untuk mencoba menawarkan sesuatu yang lebih agar pasar Makassar atau Sulsel dan luar sulsel memilih Makassar menjadi destinasi akhir tahun bersama keluarga,” imbuhnya.",
      "pubDate": "2023-12-01 08:03:20",
      "image_url": "https://www.fajar.co.id/wp-content/uploads/2020/04/IMG-20200314-WA0005.jpg",
      "source_id": "fajar",
      "source_priority": 2749262,
      "country": ["indonesia"],
      "category": ["top"],
      "language": "indonesian"
    },
    {
      "article_id": "18c354f793271d112e9e945fcf448176",
      "title": "Cпецслужбы Израиля начнут охоту на лидеров ХАМАС по всему миру после операции в Газе — WSJ",
      "link": "https://www.ng.ru/news/782517.html",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": "Израильские спецслужбы готовятся разыскать и ликвидировать лидеров палестинской организации ХАМАС по всему миру по завершении операции в Газе. Об этом сообщила газета The Wall Street Journal (WSJ) со ссылкой на израильских чиновников. Согласно их данным, ведущие спецслужбы страны по",
      "content": "Израильские спецслужбы готовятся разыскать и ликвидировать лидеров палестинской организации ХАМАС по всему миру по завершении операции в Газе. Об этом сообщила газета The Wall Street Journal (WSJ) со ссылкой на израильских чиновников. Согласно их данным, ведущие спецслужбы страны по приказу премьер-министра Израиля занимаются разработкой планов по розыску лидеров ХАМАС, проживающих в Ливане, Турции и Катаре, в столице которого уже 10 лет базируется политический офис организации. Собеседники газеты отмечают, что перед Израилем «не стоит вопроса о том, стоит ли пытаться ликвидировать лидеров ХАМАС в других странах мира», их заботит только, «где это можно сделать и как». Издание пишет, что эта кампания станет продолжением тайных операций Израиля, которые длились десятилетиями. Утверждается, что власти еврейского государства порой воздерживались от нападений на палестинских боевиков, много лет проживающих в Катаре, Ливане, Иране, России и Турции, «чтобы не создавать дипломатических кризисов».",
      "pubDate": "2023-12-01 08:03:03",
      "image_url": null,
      "source_id": "ng_ru",
      "source_priority": 264276,
      "country": ["russia"],
      "category": ["top"],
      "language": "russian"
    },
    {
      "article_id": "2b5d571a9812d7c6aa91c765a8d848af",
      "title": "Орбан предложил вернуться к вопросу вступления Украины в ЕС через 5—10 лет",
      "link": "https://russian.rt.com/world/news/1239306-orban-ukraina-es?utm_source=rss&utm_medium=rss&utm_campaign=RSS",
      "keywords": null,
      "creator": ["RT на русском"],
      "video_url": null,
      "description": "Премьер-министр Венгрии Виктор Орбан выступил с предложением вернуться к вопросу о присоединении Украины к Европейскому союзу через 5—10 лет. Читать далее",
      "content": "Об этом венгерский премьер сказал в эфире радиостанции Kossuth. Орбан предложил ЕС прежде всего заключить с Украиной договор о стратегическом партнёрстве, который займёт 5—10 лет. «Дадим время на то, чтобы начать сотрудничество, и когда увидим, можем ли мы сотрудничать, поднимем вопрос о членстве, но это возможно лишь через много-много лет», — цитирует его РИА Новости . По мнению венгерского премьера, ЕС уже совершил подобную ошибку, когда начал переговоры с Турцией о вступлении в объединение 20 лет назад, до конца не проработав это решение. Ранее Орбан заявил, что переговоры о вступлении Украины в Европейский союз сейчас начинать не следует .",
      "pubDate": "2023-12-01 08:02:56",
      "image_url": null,
      "source_id": "rt_ru",
      "source_priority": 2951,
      "country": ["russia"],
      "category": ["top"],
      "language": "russian"
    },
    {
      "article_id": "b56a5657a657782396317c71b49faa92",
      "title": "Western Australian man uttered four chilling words to his victim during rape",
      "link": "https://www.perthnow.com.au/news/western-australian-man-uttered-four-chilling-words-to-his-victim-during-rape-c-12754399",
      "keywords": null,
      "creator": ["Fergus Ellis"],
      "video_url": null,
      "description": "A court has heard the four words uttered to a young woman as she was brutally raped by a man in what had been a nearly 40-year-old cold case.",
      "content": "A serial rapist uttered four words to a young woman before knocking her unconscious in a suburban garden and brutally raping her. Western Australian man Robert William Barry, 61, was handed a 7 and a half year sentence on Friday after after archived DNA evidence connected him to the rape of a 24-year-old woman in Victoria’s east in 1984. He is already serving time behind bars, having already been convicted and sentenced for other violent sex crimes between 1991 and 1993 in WA. Barry was unfazed as the judge handed down her sentence in Victoria County Court on Friday, appearing via video in a dark green prison-issued jumper with his hands clasped on the desk in front of him. The court was told how the young Victorian woman, who cannot be identified, had been ambushed in the dark and thrust to the ground after celebrating with friends at a bar in Traralgon on August 25 1984. Inside the courtroom with Tim Clarke. The woman said she “froze” before Barry grabbed her, pinning her arms and forcing her head away from him. “Don’t look at me,” he said. The court heard that during the struggle, she attempted to crawl away from Barry, who bashed her head against a wooden garden sleeper, knocking her unconscious. She woke the next day wearing only her windcheater, making her way to a nearby house where she was given a blanket and the resident, who was not named, called the police. The court heard that later that day, she confided in her friends and showed them the injuries which had left her “unrecognisable”, with bruised and swollen eyes, cuts around her mouth and difficulty in talking. Police later archived swabs, microscope slides and blood samples taken from the woman as she was treated at Central Gippsland Hospital, where the matter remained a cold case for nearly 30 years. In sentencing Barry, Judge Nola Karapanagiotidis said women should not have to fear “unprovoked brutality” or feel unsafe as they walk along the street. “Such offending strikes at the most basic values of a civilised society where people should feel safe on our streets and women should not fear such unprovoked brutality,” she said. The long-lasting and irreversible memory of the attack had left the woman with depression and anxiety, with Judge Karapanagiotidis adding her written statement submitted to court was “powerful.” “The worst thing is that it will never go away, but I am determined to live my life,” the woman’s statement read. She was in attendance to watch the sentence being handed down on Friday. The court was told Barry was a father and grandfather who had been raised in a volatile home environment. Known as Robert Johnston at the time of the offence, before changing his name, he described himself as a “terrible drunk” during his teenage years. Following a move to WA with his young family, Barry raped a young woman and exposed himself in public in the early 1990s. DNA evidence was crucial in leading to his eventual arrest at his home in Canningvale, where he provided police with a “no comment interview.” Four of the seven and a half years Barry was sentenced to on Friday will be added to the 12-year sentence he was given in 2017 for separate crimes in WA. He will serve the remainder of his sentence in Victoria, with a 12-year, three-month non parole period. Judge Karapanagiotidis said there was “no real explanation” for what Barry had done, adding that she was not confident in his eventual rehabilitation. She said the incident warranted a “substantial term of imprisonment” but not a sentence designed to be crushing in effect. Barry will be registered as a sex offender for the rest of his life.",
      "pubDate": "2023-12-01 08:02:50",
      "image_url": "https://images.perthnow.com.au/publication/C-12754399/6b2adec4add1b1bc9d019cfc3bef9ae44ed90577-16x9-x226y0w1447h814.jpg",
      "source_id": "perthnow",
      "source_priority": 49457,
      "country": ["australia"],
      "category": ["top"],
      "language": "english"
    },
    {
      "article_id": "b508a39576bb535df33704e89e983479",
      "title": "Bevor die ersten Bergparaden im Erzgebirge beginnen: Auer Verein mit neuer Ausstattung",
      "link": "https://www.freiepresse.de/erzgebirge/aue/bevor-die-ersten-bergparaden-im-erzgebirge-beginnen-auer-verein-mit-neuer-ausstattung-artikel13150654",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": null,
      "content": "Bergparaden sind ein Höhepunkt bei den Weihnachtsmärkten in der Region. Für einen Auer Verein stehen fünf auf dem Plan. Stolz sind dessen Mitglieder nicht nur auf neue Kleidung. Registrieren und testen. Jetzt registrieren und 30 Tage gratis testen. Schon Abonnent? Melden Sie sich mit Ihren Zugangsdaten an. Zehn Monate nach der Schließung des Marktkaufs am Einkaufszentrum gibt es bald wieder Lebensmittelmärkte am Standort. Haben die anhaltenden Streiks in Großlagern Auswirkungen auf die Eröffnung? Tausende Stollen werden in der Vorweihnachtszeit bei der Bäckerei Schellenberger in Aue hergestellt. Viele treue Kunden wollen genau von hier dieses Gebäck, aber nicht nur das. Nach monatelangen Einschränkungen auf der A 72 bei Stollberg ist diese Woche die Fahrspur in Richtung Chemnitz freigegeben worden. Noch gesperrt: eine der Auffahrten der Anschlussstelle Stollberg-West. Aber bis wann? Und warum gilt weiter Tempo 80? Ob man nun den vorweihnachtlichen Trubel mag oder lieber Besinnliches – das Veranstaltungsangebot am Wochenende im Raum Aue und Schwarzenberg hat für jeden Geschmack etwas parat. Ein Überblick. Der meist harmlos dahin plätschernde Bach bildet die Gemarkungsgrenze zwischen Schwarzenberg und Raschau-Markersbach. Weil der Bach gefährlich werden kann, initiierten die Anliegerkommunen ein Projekt.",
      "pubDate": "2023-12-01 08:02:36",
      "image_url": "https://www.freiepresse.de/DYNIMG/70/49/13007049_W740C2040x1360o0x0.jpg",
      "source_id": "freiepresse",
      "source_priority": 2036591,
      "country": ["germany"],
      "category": ["top"],
      "language": "german"
    },
    {
      "article_id": "64210e95885d543b7979c449501281dd",
      "title": "Ein Bart gegen Krebs: Wer hat den schönsten Schnauzer bei den Eispiraten Crimmitschau?",
      "link": "https://www.freiepresse.de/sport/lokalsport/zwickau/ein-bart-gegen-krebs-wer-hat-den-schoensten-schnauzer-bei-den-eispiraten-crimmitschau-artikel13152376",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": null,
      "content": "Jedes Jahr im November lassen Männer weltweit ihre Bärte wachsen. Das sieht nicht immer modisch aus, soll aber auf ein wichtiges Anliegen aufmerksam machen. Ein Foto von seinem Schnauzbart, das wollte Felix Thomas von den am Donnerstag nicht unbedingt machen lassen. Denn den markanten Oberlippenbart trägt der Verteidiger des Eishockey-Zweitligisten das ganze Jahr über. Im November allerdings bekam Thomas jetzt ordentlich Unterstützung in Sachen Moustache, wie der Schnauer im Französischen heißt. Eine ganze Reihe von Teamkollegen ließ es wachsen. Und so fragt \"Freie Presse\" - ohne den Anspruch auf Vollständigkeit: Wer hat den schönsten Schnauzer bei den Eispiraten? Dass der zwar optisch vielleicht nicht immer perfekte Schnauzer für die gute Sache sei, das ist für die Profis der Eispiraten Crimmitschau ein guter Grund, es im November wachsen zu lassen. Ein Konkurrenzkampf entsteht dabei in der Kabine aber nicht. Und so musste sich zum Beispiel der finnische Stürmer Henri Kanninen keine Sprüche seiner Teamkollegen anhören. Durch seine hellen Haare fällt auch sein Schnauzer nicht sehr auf. \"Das hat mich schon ein bisschen überrascht, dass ich mir nichts anhören musste. Ich hätte gedacht, da kommt vielleicht was\", erzählt Kanninen mit einem Schmunzeln. Von seiner Frau und der einjährigen Tochter vernahm er in den vergangenen Tagen kaum Kritik - wobei der Nachwuchs den Schmatzern des Papas wohl manchmal abgeneigt gewesen wäre, wie Kanninen verrät. Die Freundin von Jannis Kälble hingegen war anfangs gar nicht begeistert. \"Sie hat gesagt, ich soll den Wal gleich wieder abmachen. Mit der Zeit hat sie sich aber dran gewöhnt\", sagt der Stürmer, der bereits das vierte Jahr in Folge beim \"Movember\" mit macht. Ob er diesmal in Crimmitschau den Anfang machte, so wie es Eispiraten-Pressesprecher Aaron Frieß - ebenfalls mit Schnauzer - erzählt, weiß der 21-Jährige selbst gar nicht genau. Bei Thomas Reichel immerhin ist die Freude groß, dass dieses Jahr durchaus was zu erkennen ist beim Schnauzer. \"Ich versuche schon seit einigen Jahren, mir immer im November den Bart wachsen zu lassen. Aber erst seit letztem Jahr klappt es auch ganz gut. Weil es ja auch nur für einen Monat ist, kann meine Freundin ganz gut damit leben\", erzählt der Center. Auch Verteidiger Max Balinson lässt sich im November gern einen Schnauzbart wachsen. Kritik zu Hause muss der hingegen keine fürchten. Wie die Gesichtsbehaarung bei den Fans ankommt, da hat Balinson noch keine Reaktionen bekommen. Keine Chance hat das Schnauzerquartett aber bei der Frage nach dem auffälligsten Eispiraten-Bart. Den trägt in dieser Saison bisher eindeutig Ladislav Zikmund. Der Tscheche hat einen ordentlichen Vollbart. Ob das die Konkurrenz der Eispiraten so einschüchtert, dass es sportlich so gut läuft? Beim \"Movember\" handelt es sich übrigens um eine Wortschöpfung aus Moustache - dem französischen Wort für Schnauzbart - und November. Es ist eine Aktion, die seit vielen Jahren weltweit immer im vorletzten Monat des Jahres für das Thema Männergesundheit sensibilisieren soll. So sollen Spenden gesammelt werden zugunsten der Forschung und Vorbeugung gegen Prostatakrebs und andere Gesundheitsprobleme von Männern. \"Movember\" nennt sich auch die offizielle Stiftung, die die Schnauzbart-Aktion weltweit koordiniert und die Spenden dann an nationale Forschungseinrichtungen weiterleitet. Nach eigenen Angaben der \"Movember\"-Stiftung kamen so seit 2003 bei insgesamt über fünf Millionen Teilnehmern bereits Spendengelder von über 480 Millionen Euro zusammen. Nach monatelangen Einschränkungen auf der A 72 bei Stollberg ist diese Woche die Fahrspur in Richtung Chemnitz freigegeben worden. Noch gesperrt: eine der Auffahrten der Anschlussstelle Stollberg-West. Aber bis wann? Und warum gilt weiter Tempo 80? Zehn Monate nach der Schließung des Marktkaufs am Einkaufszentrum gibt es bald wieder Lebensmittelmärkte am Standort. Haben die anhaltenden Streiks in Großlagern Auswirkungen auf die Eröffnung? Der meist harmlos dahin plätschernde Bach bildet die Gemarkungsgrenze zwischen Schwarzenberg und Raschau-Markersbach. Weil der Bach gefährlich werden kann, initiierten die Anliegerkommunen ein Projekt. Erfolgreiche Auftritte und steigende Zuschauerzahlen sorgen wieder für Eishockey-Begeisterung in Westsachsen. Nun stehen zwei Sachsenderbys auf dem Programm. Wie ein schlafender Riese wachgerüttelt wird. Jedes Jahr im November lässt sich Aues Torwart Martin Männel einen Oberlippenbart wachsen. Mit Mode hat das aber wenn dann nur am Rande zu tun. Es ist vielmehr ein wichtiges Symbol, das Männer aufrütteln soll.",
      "pubDate": "2023-12-01 08:02:35",
      "image_url": "https://www.freiepresse.de/DYNIMG/81/25/13008125_W740C1019x680o0x0.png",
      "source_id": "freiepresse",
      "source_priority": 2036591,
      "country": ["germany"],
      "category": ["sports"],
      "language": "german"
    },
    {
      "article_id": "366efbbf077c2b49cea5c908a4ba1db6",
      "title": "Von Spanien bis Hawaii: Weihnachtskonzert als musikalische Weltreise im Zwickauer Gewandhaus",
      "link": "https://www.freiepresse.de/zwickau/zwickau/von-spanien-bis-hawaii-weihnachtskonzert-als-musikalische-weltreise-im-zwickauer-gewandhaus-artikel13151391",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": null,
      "content": "Nach der Arbeit mal runterkommen, abschalten im Stress der vorweihnachtlichen Erledigungen. Unsere Empfehlung, um mit Musik dem Alltag zu entfliehen. Registrieren und testen. Jetzt registrieren und 30 Tage gratis testen. Schon Abonnent? Melden Sie sich mit Ihren Zugangsdaten an. Das Theater Plauen-Zwickau bringt den berühmten Kinderbuchklassiker als Weihnachtsmärchen auf die Bühne. Nach monatelangen Einschränkungen auf der A 72 bei Stollberg ist diese Woche die Fahrspur in Richtung Chemnitz freigegeben worden. Noch gesperrt: eine der Auffahrten der Anschlussstelle Stollberg-West. Aber bis wann? Und warum gilt weiter Tempo 80? Zehn Monate nach der Schließung des Marktkaufs am Einkaufszentrum gibt es bald wieder Lebensmittelmärkte am Standort. Haben die anhaltenden Streiks in Großlagern Auswirkungen auf die Eröffnung? Der meist harmlos dahin plätschernde Bach bildet die Gemarkungsgrenze zwischen Schwarzenberg und Raschau-Markersbach. Weil der Bach gefährlich werden kann, initiierten die Anliegerkommunen ein Projekt. Das Jahr 2023 sei für die Bergmusiker so spannend wie selten gewesen, sagt ihr Vorsitzender. Doch die letzten Wochen haben es noch in sich.",
      "pubDate": "2023-12-01 08:02:35",
      "image_url": "https://www.freiepresse.de/DYNIMG/48/63/13004863_W740C2040x1360o0x0.jpg",
      "source_id": "freiepresse",
      "source_priority": 2036591,
      "country": ["germany"],
      "category": ["top"],
      "language": "german"
    },
    {
      "article_id": "81b3062d49ee909cdf2d77a355f1e4a7",
      "title": "Terroranschlag geplant? 20-Jähriger weiter in Gewahrsam",
      "link": "https://www.freiepresse.de/nachrichten/deutschland/terroranschlag-geplant-20-jaehriger-weiter-in-gewahrsam-artikel13151915",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": null,
      "content": "Hat die Festnahme eines 20-Jährigen womöglich schreckliche Szenen auf einem Weihnachtsmarkt verhindert? Er soll einen Anschlag geplant haben. Auch in anderen Teilen Deutschlands gab es Festnahmen. Die Ermittlungen gegen einen in Niedersachsen festgenommenen 20-Jährigen, der einen Terroranschlag in der Weihnachtszeit geplant haben soll, dauern an. Er sei \"auf Grundlage gefahrenabwehrrechtlicher Maßnahmen\" weiter in polizeilichem Gewahrsam, teilte das Niedersachsen mit. Der 20-Jährige aus Sachsen-Anhalt, der laut Hinweisen der Polizei eine schwere Gewalttat in der Weihnachtszeit geplant hatte, war am 21. November in festgenommen worden. Zuletzt wurden in Nordrhein-Westfalen und Brandenburg zwei Jugendliche festgenommen, die einen Weihnachtsmarkt-Anschlag geplant haben sollen. Anlehnung an Vorgehensweisen des IS Die beiden unter Terrorverdacht festgenommenen Jugendlichen sollen mit der Terrororganisation Islamischer Staat (IS) sympathisiert haben. Sie sitzen in Nordrhein-Westfalen und Brandenburg in . Laut Generalbundesanwaltschaft sollen sie vereinbart haben, mit der Explosion eines Kleinlasters Anfang Dezember Besucher eines Weihnachtsmarktes in Leverkusen zu töten. Weitere Details zu dem 20-Jährigen aus Helmstedt wollte das Niedersachsen aus ermittlungstaktischen Gründen nicht nennen. Die niedersächsische Innenministerin Daniela Behrens sagte im NDR: \"Er hat angekündigt, dass er Anschläge im Zusammenspiel von Großveranstaltungen in der Weihnachtszeit offensichtlich ausüben möchte, und deswegen haben wir ihn in Präventionsgewahrsam genommen.\" Der Mann stamme aus dem , sagte die SPD-Politikerin dem , der nach gemeinsamen Recherchen mit dem berichtet hatte. Mit Blick auf die Sicherheitslage auf Weihnachtsmärkten sagte Behrens, die Polizei sei dort \"sehr klar und robust unterwegs\" - unter anderem wegen der kriegerischen Auseinandersetzung im Nahen Osten. \"Wir haben auch weiterhin Islamisten\", betonte sie. Der in Nordrhein-Westfalen festgenommene 15-Jährige will sich den Angaben zufolge bereits Benzin beschafft haben. Dieser Hinweis sei von deutschen Sicherheitsbehörden gekommen, erklärte Oberstaatsanwalt Holger Heming in Düsseldorf. Bei Durchsuchungen wurden aber keine Brennstoffe gefunden. Es habe ein \"sehr konkretes Gedankenmodell\" zur Tatplanung gegeben. Allerdings gebe es keine Erkenntnisse, wonach sich die beiden Jugendlichen einen Kleinlaster beschafft hatten. Beide sollen sich nach Angaben aus Sicherheitskreisen konkret verabredet haben. Die Jugendlichen sollen ihren Anschlag laut Düsseldorfer in Anlehnung an die Ziele und Vorgehensweisen des IS geplant haben. Sie haben demnach vorgehabt, nach dem Anschlag auszureisen, um sich der ausländischen terroristischen IS-Vereinigung \"Provinz Khorasan\" anzuschließen. Dieser IS-Ableger trägt in schon seit einigen Jahren einen bewaffneten Konflikt mit den militant-islamistischen Taliban aus. Der Oberstaatsanwalt sprach von ideologisch angelehnten Sympathisanten. Von einer tatsächlichen Mitgliedschaft oder von tatsächlichem Kontakt war nicht die Rede. Bei Durchsuchungen im Zusammenhang mit dem 15-Jährigen wurden Speichermedien sichergestellt, die noch ausgewertet werden müssen. Faeser warnt vor Anschlägen Dem Jüngeren wird unter anderem die Verabredung zu einem Verbrechen, nämlich heimtückischem Mord aus niedrigen Beweggründen, sowie die Vorbereitung einer schweren staatsgefährdenden Gewalttat vorgeworfen, teilte die Generalstaatsanwaltschaft Düsseldorf mit. Nach Angaben des NRW-Innenministeriums handelt es sich um einen Deutsch-Afghanen. Der 16-Jährige hat laut Brandenburger Innenministerium die russische Staatsangehörigkeit. Bundesinnenministerin Nancy Faeser warnte angesichts der Festnahmen und des Gaza-Kriegs vor Anschlägen. \"Islamistische Terrororganisationen, aber auch islamistische Einzeltäter sind eine jederzeit bestehende, erhebliche Gefahr\", sagte die SPD-Politikerin dem Redaktionsnetzwerk Deutschland (RND). Dem sei es zu verdanken, dass inzwischen etwa 170 Kanäle oder Inhalte allein auf dem Netzwerk Telegram entfernt wurden, \"mit denen widerwärtige antisemitische und islamistische Propaganda verbreitet wurde\", sagte Faeser. Die mutmaßlichen Planungen der Jugendlichen erinnern an den Anschlag am 19. Dezember 2016 an der Gedächtniskirche in . Damals war ein islamistischer Terrorist mit einem entführten Lastwagen in den Weihnachtsmarkt gerast. Durch die Tat starben insgesamt 13 Menschen, einer von ihnen Jahre später an den Folgen. (dpa) Mit der Festnahme zweier junger mutmaßlicher Terror-Planer haben Sicherheitsbehörden kurz vor dem ersten Advent womöglich schreckliche Szenen auf einem Weihnachtsmarkt verhindert. Nach monatelangen Einschränkungen auf der A 72 bei Stollberg ist diese Woche die Fahrspur in Richtung Chemnitz freigegeben worden. Noch gesperrt: eine der Auffahrten der Anschlussstelle Stollberg-West. Aber bis wann? Und warum gilt weiter Tempo 80? Zehn Monate nach der Schließung des Marktkaufs am Einkaufszentrum gibt es bald wieder Lebensmittelmärkte am Standort. Haben die anhaltenden Streiks in Großlagern Auswirkungen auf die Eröffnung? Anschlagspläne mit dem Ziel \"Weihnachtsmarkt\": Da läuten bei Sicherheitsbehörden alle Alarmglocken. Jetzt haben sie bei zwei mutmaßlichen Terror-Planern zugeschlagen - die Verdächtigen sind Jugendliche. Der meist harmlos dahin plätschernde Bach bildet die Gemarkungsgrenze zwischen Schwarzenberg und Raschau-Markersbach. Weil der Bach gefährlich werden kann, initiierten die Anliegerkommunen ein Projekt.",
      "pubDate": "2023-12-01 08:02:35",
      "image_url": "https://www.freiepresse.de/DYNIMG/81/91/13008191_W740C2048x1365o0x0.jpg",
      "source_id": "freiepresse",
      "source_priority": 2036591,
      "country": ["germany"],
      "category": ["politics"],
      "language": "german"
    },
    {
      "article_id": "b40912971e76b59cfc32f32b73c764eb",
      "title": "Bauarbeiten auf A 72 bei Stollberg enden: Das müssen Autofahrer jetzt wissen",
      "link": "https://www.freiepresse.de/erzgebirge/stollberg/bauarbeiten-auf-a-72-bei-stollberg-enden-das-muessen-autofahrer-jetzt-wissen-artikel13151784",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": null,
      "content": "Nach monatelangen Einschränkungen auf der A 72 bei Stollberg ist diese Woche die Fahrspur in Richtung Chemnitz freigegeben worden. Noch gesperrt: eine der Auffahrten der Anschlussstelle Stollberg-West. Aber bis wann? Und warum gilt weiter Tempo 80? Registrieren und testen. Jetzt registrieren und 30 Tage gratis testen. Schon Abonnent? Melden Sie sich mit Ihren Zugangsdaten an. Seit Juli wird die Fahrbahn zwischen den Anschlussstellen Hartenstein und Stollberg-West erneuert. Nun ist klar: der bisherige Zeitplan haut nicht hin. Zehn Monate nach der Schließung des Marktkaufs am Einkaufszentrum gibt es bald wieder Lebensmittelmärkte am Standort. Haben die anhaltenden Streiks in Großlagern Auswirkungen auf die Eröffnung? Der meist harmlos dahin plätschernde Bach bildet die Gemarkungsgrenze zwischen Schwarzenberg und Raschau-Markersbach. Weil der Bach gefährlich werden kann, initiierten die Anliegerkommunen ein Projekt. Seit Sommer gab es auf der Autobahn 72 zwischen Plauen-Ost und Plauen-Süd Behinderungen wegen Bauarbeiten. In diesen Tagen werden die beiden Fahrbahnen wieder vollständig freigegeben. Bergparaden sind ein Höhepunkt bei den Weihnachtsmärkten in der Region. Für einen Auer Verein stehen fünf auf dem Plan. Stolz sind dessen Mitglieder nicht nur auf neue Kleidung.",
      "pubDate": "2023-12-01 08:02:35",
      "image_url": "https://www.freiepresse.de/DYNIMG/68/21/13006821_W740C2040x1360o0x0.jpg",
      "source_id": "freiepresse",
      "source_priority": 2036591,
      "country": ["germany"],
      "category": ["top"],
      "language": "german"
    },
    {
      "article_id": "8172306a56324444d1341156a42fbb6e",
      "title": "Besserer Hochwasserschutz im Erzgebirge: Millioneninvestition soll Pöhlwasser bändigen",
      "link": "https://www.freiepresse.de/erzgebirge/schwarzenberg/besserer-hochwasserschutz-im-erzgebirge-millioneninvestition-soll-poehlwasser-baendigen-artikel13151358",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": null,
      "content": "Der meist harmlos dahin plätschernde Bach bildet die Gemarkungsgrenze zwischen Schwarzenberg und Raschau-Markersbach. Weil der Bach gefährlich werden kann, initiierten die Anliegerkommunen ein Projekt. Registrieren und testen. Jetzt registrieren und 30 Tage gratis testen. Schon Abonnent? Melden Sie sich mit Ihren Zugangsdaten an. Bergparaden sind ein Höhepunkt bei den Weihnachtsmärkten in der Region. Für einen Auer Verein stehen fünf auf dem Plan. Stolz sind dessen Mitglieder nicht nur auf neue Kleidung. Nach monatelangen Einschränkungen auf der A 72 bei Stollberg ist diese Woche die Fahrspur in Richtung Chemnitz freigegeben worden. Noch gesperrt: eine der Auffahrten der Anschlussstelle Stollberg-West. Aber bis wann? Und warum gilt weiter Tempo 80? Die Kommunen setzen gemeinsam ein Hochwasserschutzkonzept am Pöhlwasser um. Durch zwei Anschaffungen sind sie dafür jetzt noch besser gerüstet. Die hitzige Debatte um die Badesaison in Raschau-Markersbach hält weiter an und entzündet sich neu am Hundebaden. Die Kritik richtet sich jedoch vielmehr gegen unterschiedliche Festlegungen für die beiden Bäder im Ort. Zehn Monate nach der Schließung des Marktkaufs am Einkaufszentrum gibt es bald wieder Lebensmittelmärkte am Standort. Haben die anhaltenden Streiks in Großlagern Auswirkungen auf die Eröffnung?",
      "pubDate": "2023-12-01 08:02:30",
      "image_url": "https://www.freiepresse.de/DYNIMG/45/65/13004565_W740C2040x1360o0x0.jpg",
      "source_id": "freiepresse",
      "source_priority": 2036591,
      "country": ["germany"],
      "category": ["top"],
      "language": "german"
    }
  ],
  "nextPage": "1701417750431621614"
}
