{
  "status": "success",
  "totalResults": 1603,
  "results": [
    {
      "article_id": "8de43c8ca7cd7ee9fa8ae5ef0dd46fff",
      "title": "Musk escalates feud with Media Matters",
      "link": "https://thehill.com/newsletters/technology/4322106-musk-escalates-feud-with-media-matters/",
      "keywords": [
        "Technology",
        "Newsletters",
        "ads",
        "antisemitism",
        "Elon Musk",
        "media matters",
        "X"
      ],
      "creator": ["Rebecca Klar", "Julia Shapero"],
      "video_url": null,
      "description": "Welcome to The Hill's Technology newsletter {beacon} Technology Technology   The Big Story Musk escalates feud with Media Matters The tech mogul made good on a promise late Monday to file a lawsuit against Media Matters for America, the progressive watchdog he has been publicly feuding with for days. © The Hill, Greg Nash The...",
      "content": "The federal suit, filed in Texas, comes on the heels of a Media Matters report that outlined how X — the platform formerly known as Twitter, which Musk now owns — placed . It also comes as Musk himself is on the platform. The Media Matters report from X, with Musk’s lawsuit marking just the latest controversy during his chaotic time steering one of the internet’s most prominent information platforms, . The report, published last week, pointed to ads from major companies who have long marketed themselves on the platform, including Apple, IBM and Oracle. The watchdog provided screenshots from searches on X and said it had also found advertisements from Amazon, NBA Mexico, NBCUniversal and others next to . After the Media Matters report was published, leading companies such as IBM and NBCUniversal — and its parent company, Comcast — said they once they learned their ads were appearing alongside material supporting Nazis. Other blue-chip companies, such as Apple, signaled a pause following Musk’s own rhetoric on X. Musk responded to the onslaught of criticism and advertiser boycotts by labeling the Media Matters report a “fraudulent attack” on his company and . Thank you for signing up! Subscribe to more newsletters Copyright 2023 Nexstar Media Inc. All rights reserved. This material may not be published, broadcast, rewritten, or redistributed.",
      "pubDate": "2023-11-21 23:56:28",
      "image_url": "https://thehill.com/wp-content/uploads/sites/2/2023/09/muskelon_091323gn04_w.jpg?w=900",
      "source_id": "thehill",
      "source_priority": 393,
      "country": ["united states of america"],
      "category": ["top"],
      "language": "english"
    },
    {
      "article_id": "8bf917c180cd77ad1372dea590d47aca",
      "title": "OpenAI’s unusual nonprofit structure led to dramatic ouster of sought-after CEO",
      "link": "https://www.winnipegfreepress.com/arts-and-life/life/sci-tech/2023/11/21/openais-unusual-nonprofit-structure-led-to-dramatic-ouster-of-sought-after-ceo",
      "keywords": ["Business", "Science & Technology", "World"],
      "creator": ["Barbara Ortutay, The Associated Press"],
      "video_url": null,
      "description": "SAN FRANCISCO (AP) — Unlike Google, Facebook and other tech giants, the company behind ChatGPT was not created to be a business. It was set up as a nonprofit by […]",
      "content": "SAN FRANCISCO (AP) — Unlike Google, Facebook and other tech giants, the company behind ChatGPT was not created to be a business. It was set up as a nonprofit by founders who hoped that it wouldn’t be beholden to commercial interests. Read this article for free: Already have an account? To continue reading, please subscribe: * SAN FRANCISCO (AP) — Unlike Google, Facebook and other tech giants, the company behind ChatGPT was not created to be a business. It was set up as a nonprofit by founders who hoped that it wouldn’t be beholden to commercial interests. But the arrangement got complicated. While OpenAI later transitioned to a for-profit model, its controlling shareholder remains the nonprofit OpenAI Inc. and its board of directors. This unique structure made it possible for four OpenAI board members — the company’s chief scientist, two outside tech entrepreneurs and an academic — to oust CEO Sam Altman on Friday. The abrupt removal of one of the world’s most sought-after AI experts led to an employee revolt that has put the entire organization’s future in jeopardy and underscored the unusual arrangement that sets OpenAI apart from other tech enterprises. It’s exceedingly rare for major tech companies to have such a structure. Facebook parent Meta, as well as Google and others, are essentially set up the opposite way — giving founders ultimate control over the company and the board of directors through a special class of voting shares not available to the masses. The idea comes from Berkshire Hathaway, which was established with two classes of stock so the company and its leaders would not be beholden to investors seeking short-term profit. OpenAI’s stated mission is to safely build artificial intelligence that is “generally smarter than humans.” Debates have swirled around that goal and whether it conflicts with the company’s increasing commercial success. “What was revealed with this board structure is they just idealistically thought, well, we’re aligned, and we all want the same thing. And it won’t become a problem because we’re going to stay aligned,” said Sarah Kreps, director of Cornell University’s Tech Policy Institute. As AI technology accelerated in the last year because of new investment coming in, “I think that’s where these issues erupted.” The board has refused to give specific reasons that it fired Altman, who was quickly hired Monday by Microsoft Corp., which has invested billions in OpenAI. Microsoft also hired OpenAI President Greg Brockman, who resigned in protest after Altman was fired, along with at least three others. In addition, Microsoft has extended job offers to all of OpenAI’s 770 employees. If enough employees accept Microsoft’s offer or join rivals now openly recruiting them, OpenAI could all but disappear without a workforce. Much of its existing technology will remain with Microsoft, which holds an exclusive license to use it. When OpenAI announced that Altman had been removed, it released a vague statement saying a review found that he was “not consistently candid in his communications” with the board, which had lost confidence in his ability to lead the company. The statement did not give details or examples of Altman’s alleged lack of candor. The company said his behavior hindered the board’s ability to exercise its responsibilities. Kreps said the board, which “seems to be associated with the safer, more cautious approach” to AI, did itself a disservice with Altman’s firing. It alienated the bulk of the company’s workforce and acted in such a way that “there is no company left to implement a pro-safety philosophy.” After a dramatic weekend that saw one interim CEO replaced by a second interim CEO, OpenAI board member Ilya Sutskever, a key driver of the shakeup, expressed regrets for his participation in the ouster. “I never intended to harm OpenAI. I love everything we’ve built together and I will do everything I can to reunite the company,” he posted Monday on X, formerly known as Twitter. Until Friday, OpenAI had six board members. Now the board consists of Sutskever, OpenAI co-founder and chief scientist; Adam D’Angelo, CEO of the question-and-answer site Quora; tech entrepreneur Tasha McCauley; and Helen Toner of the Georgetown Center for Security and Emerging Technology. As recently as earlier this year, the board had more members. Those who departed the board were LinkedIn founder and investor Reid Hoffman, who co-founded another AI company last year; former Republican U.S. Rep. Will Hurd of Texas, who was briefly a 2024 presidential candidate; Neuralink executive Shivon Zilis; and Brockman, who left in the wake of Altman’s dismissal. When it was founded, OpenAI’s original board co-chairs were Altman and Tesla CEO Elon Musk. The board might not have found itself straddling the tensions between its nonprofit structure and the company’s for-profit arm if not for a pivotal falling out in 2018 involving Altman and Musk. Musk abruptly bolted from OpenAI, ostensibly because of a potential conflict of interest between the fledgling startup and Tesla, the electric automaker responsible for a personal fortune now valued at more than $240 billion. Earlier this year, Musk tweeted his concern that Microsoft was leading OpenAI astray in a quest for ever higher profits. Musk recently launched his own AI startup, xAI, to compete with OpenAI, Microsoft and Google, among others. OpenAI’s board members have not responded to requests for comment. Of the four who remain, one of the better-known members is D’Angelo, an early Facebook employee who co-founded Quora in 2009 and remains its CEO. D’Angelo first joined the OpenAI board in 2018, tweeting at the time: “I continue to think that work toward general AI (with safety in mind) is both important and underappreciated, and I’m happy to contribute to it.” He’s publicly waded into the possibility of AI that surpasses humans as recently as Nov. 6, when he questioned the conclusions of a Google research paper that showed evidence that current AI systems cannot generalize beyond their training data. That suggests their abilities are more limited than some scientists thought. D’Angelo posted a few months earlier that artificial general intelligence “will probably be the most important event in the history of the world, and it will happen in our lifetimes.” ___ Associated Press Technology Writers Matt O’Brien in Providence, Rhode Island, and Michael Liedtke in San Francisco contributed to this story. Advertisement Advertisement",
      "pubDate": "2023-11-21 22:45:46",
      "image_url": null,
      "source_id": "winnipegfreepress",
      "source_priority": 101538,
      "country": ["canada"],
      "category": ["world"],
      "language": "english"
    },
    {
      "article_id": "9f8b554c8b7dfe2a152c3b83dff46b1a",
      "title": "The Twists And Turns Of An OpenAI Meltdown",
      "link": "https://www.ibtimes.com/twists-turns-openai-meltdown-3719109",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": "Silicon Valley star Sam Altman was suddenly ousted from the top spot at OpenAI as it led the race to artificial intelligence, only for the ambitious tech guru to be scooped up by Microsoft.",
      "content": "INTERNATIONAL BUSINESS TIMES NEWSLETTER SIGNUP My account Log Out Nov 21, 6:46 PM EST World U.S. Economy & Markets Companies Technology Digital Life Culture Sports Crypto Opinion NEWSLETTER My account Log Out US Edition World U.S. Economy & Markets Companies Technology Digital Life Culture Sports Crypto Opinion Listings & More Spotlight Glossary Editions Australia Edition India Edition International Edition Singapore Edition United Kingdom United States NEWSLETTER Follow Us Editions Australia Edition India Edition International Edition Singapore Edition United Kingdom United States Business The Twists And Turns Of An OpenAI Meltdown By Laurence BENHAMOU 11/21/23 AT 5:45 PM EST Share on Facebook Share on Twitter Share on LinkedIn Share on Reddit Share on Flipboard Share on Pocket It remains unclear whether Sam Altman will return to OpenAI amid rival reports that he has taken a job with Microsoft and that the board members at OpenAI who ousted him are trying to lure him back AFP Silicon Valley star Sam Altman was suddenly ousted from the top spot at OpenAI as it led the race to artificial intelligence, only for the ambitious tech guru to be scooped up by Microsoft. Here's a look at the bizarre and dramatic sequence of events in the still-unfolding saga that has put the future of OpenAI in doubt, even as the technology it champions is poised to flourish. Microsoft has been an OpenAI partner for seven years, pouring billions of dollars into the startup and weaving its innovations into Microsoft products. Computing power hosted in the cloud at Microsoft data centers has been essential to training large-scale language models, making possible OpenAI's ChatGPT released a year ago for public use. In exchange, Microsoft has infused ChatGPT technology into software like Word and Outlook sold to customers, and into its Bing search engine that has long struggled to compete with Google. Microsoft's investments have bought it a stake in OpenAI, which remains controlled by the original nonprofit foundation. Despite that, Microsoft was not informed about the OpenAI board's decision to fire Altman on Friday and oust co-founder Greg Brockman from the board. The reason for the shocking move remained unclear on Tuesday, but some believe it involved a fear OpenAI was moving too quickly and straying from its mission of making sure artificial intelligence benefits humanity. Microsoft quickly moved to hire Altman, announcing a deal to have him join the Redmond, Washington-based computing colossus to lead a new artificial intelligence team. The corporation put out word its doors are open to other OpenAI employees who want to join Altman, and many threatened in a letter to do just that if Altman didn't return. When asked in a streamed interview about the possibility of Altman going back to OpenAI, Microsoft chief executive Satya Nadella said he would work with Altman where ever he ended up. Reports have since surfaced that the OpenAI board is trying to win Altman back, and that he is open to discussing the possibility. Nadella has been adamant that \"governance changes\" are needed at OpenAI to avoid such disruptive surprises. OpenAI employees, meanwhile, have called for board members to resign. Nearly 700 of OpenAI's 770 employees have threatened to quit if Altman doesn't return. If that happens, it's hard to imagine the company surviving. And while Nadella has stated Microsoft remains committed to its partnership with OpenAI, the relationship has been damaged -- along with the value of Microsoft's investment. Even if Altman were to return, the company seen as leading the AI race has had its momentum stalled as competitors try to close the gap. Several start-ups have been created by OpenAI founders or engineers, such as Anthropic, Elon Musk's xAI and InflectionAI. Tech giants Google and Meta are investing heavily in their own AI models, Bard and Llama 2, which they integrate into their products. And private tech firms face competition from the open source community, which essentially make models freely available for developers to adapt and improve. © Copyright AFP 2023. All rights reserved. Join the Discussion MOST READ IN Business 1 Heavy Rain In Kenya Affects Tens Of Thousands, Disrupts Cargo 2 South Korea's T1 Win Record Fourth League Of Legends World Title 3 Investors In OpenAI Seek Return Of Fired CEO, US Media Report 4 Asian Markets Mixed As Traders Eye Fed Minutes 5 Milei's Dilemma: How To Solve A Problem Like Argentina? NEWS World U.S. Economy & Markets Companies Technology Digital Life Culture Sports Opinion Featured Social Capital Glossary SMB Forum Spotlight Crypto K-Wave ABOUT About Us Contact us Advertise with us Terms & Conditions Privacy Policy Cookie Policy Editions United States Australia Brazil Colombia France Germany Indonesia India International Italy Editions Japan Nigeria Singapore South Africa South Korea Spain Mexico United Kingdom FOLLOW US Facebook Twitter LinkedIn Newsletter © Copyright 2023 IBTimes LLC. All Rights Reserved.",
      "pubDate": "2023-11-21 22:45:30",
      "image_url": null,
      "source_id": "ibtimes",
      "source_priority": 458722,
      "country": ["united states of america"],
      "category": ["politics"],
      "language": "english"
    },
    {
      "article_id": "79330b39ffcb53ef14e0ad580af822c2",
      "title": "OpenAI-Sam Altman saga: What we know so far",
      "link": "https://thehill.com/policy/technology/4321850-openai-sam-altman-saga/",
      "keywords": [
        "Technology",
        "Business",
        "News",
        "Artificial Intelligence",
        "ChatGPT",
        "Emmett Shear",
        "generative AI",
        "Greg Brockman",
        "Ilya Sutskever",
        "Microsoft",
        "Mira Murati",
        "OpenAI"
      ],
      "creator": ["Julia Shapero"],
      "video_url": null,
      "description": "The surprise ouster of OpenAI co-founder and former CEO Sam Altman has triggered widespread fallout at the artificial intelligence (AI) company behind the popular ChatGPT tool. Here’s what we know so far about the company's messy split with Altman: OpenAI announces Sam Altman stepping down as CEO on Nov 17 The company made the surprise...",
      "content": "The surprise ouster of OpenAI co-founder and former CEO Sam Altman has triggered widespread fallout at the artificial intelligence (AI) company behind the popular ChatGPT tool. Here’s what we know so far about the company’s messy split with Altman: The company made the surprise leadership change Friday afternoon, announcing that Altman would be after a review found that he was “not consistently candid in his communications with the board.” “OpenAI was deliberately structured to advance our mission: to ensure that artificial general intelligence benefits all humanity,” the board of directors said in statement. “The board remains fully committed to serving this mission.” “We are grateful for Sam’s many contributions to the founding and growth of OpenAI,” it continued. “At the same time, we believe new leadership is necessary as we move forward.” Greg Brockman, the president of OpenAI and chair of its board, quit over Altman’s ouster. In a post on X, the platform formerly known as Twitter, Brockman said both he and Altman were “still trying to figure out exactly what happened.” “Sam and I are shocked and saddened by what the board did today,” Brockman wrote Friday night. “Let us first say thank you to all the incredible people who we have worked with at OpenAI, our customers, our investors, and all of those who have been reaching out.” Brockman said the former CEO received a message from OpenAI’s chief scientist and board member Ilya Sutskever on Thursday night asking to talk the next day. When he joined the Google Meet on Friday, Altman was reportedly told he was being fired. Shortly after, Brockman also received a message from Sutskever asking for a quick call, during which he was informed that he was being removed as chair the board. In its initial announcement Friday, OpenAI said that chief technology officer Mira Murati would , effective immediately. The company touted Murati’s “critical role” in the growth of OpenAI from a small startup to an AI leader. “As the leader of the company’s research, product, and safety functions, Mira is exceptionally qualified to step into the role of interim CEO,” the board said Friday. “We have the utmost confidence in her ability to lead OpenAI during this transition period.” Murati — who appeared to show her support for Altman online, responding to a Saturday post from her predecessor with a heart emoji — reportedly negotiated with OpenAI’s board over the weekend in an effort to rehire Altman and Brockman, . However, Emmett Shear, the former CEO of Twitch, revealed early Monday morning that he was taking over as interim chief of the AI company. Shear acknowledged that “the process and communications around Sam’s removal has been handled very badly” and “seriously damaged our trust,” and he announced plans to into Altman’s ouster in his first 30 days. “Depending on the results [of] everything we learn from these, I will drive changes in the organization — up to and including pushing strongly for significant governance changes if necessary,” he said in a post on X. “OpenAI’s stability and success are too important to allow turmoil to disrupt them like this,” Shear added. Amid the turmoil, Microsoft Chairman and CEO Satya Nadella announced late Sunday night that Altman and Brockman to lead a new advanced AI research team. “We look forward to moving quickly to provide them with the resources needed for their success,” Nadella said in a post on X. “We remain committed to our partnership with OpenAI and have confidence in our product roadmap, our ability to continue to innovate with everything we announced at Microsoft Ignite, and in continuing to support our customers and partners,” he added. “We look forward to getting to know Emmett Shear and [OpenAI’s] new leadership team and working with them.” Microsoft has reportedly invested $13 billion into OpenAI since 2019. In the wake of Altman’s ouster, more than 700 employees at OpenAI are threatening to quit and follow the former CEO to Microsoft, unless the board , Wired reported. “The process through which you terminated Sam Altman and removed Greg Brockman from the board has jeopardized all of this work and undermined our mission and company,” the employees wrote, according to Wired. “Your conduct has made it clear you did not have the competence to oversee OpenAI.” The letter was signed by Murati, as well as Sutskever, the board member. Sutskever said in a post Monday that he “deeply” regrets his participation in the board’s recent actions and “never intended to harm OpenAI.” “I love everything we’ve built together and I will do everything I can to reunite the company,” Sutskever said. Amid the revolt at OpenAI, Microsoft on Tuesday appeared to be prepared to to follow Altman to the company. “To my partners at OpenAI: We have seen your petition and appreciate your desire potentially to join Sam Altman at Microsoft’s new AI Research Lab. Know that if needed, you have a role at Microsoft that matches your compensation and advances our collective mission,” Microsoft’s chief technology officer, Kevin Scott, said in a post on X.",
      "pubDate": "2023-11-21 22:34:46",
      "image_url": "https://thehill.com/wp-content/uploads/sites/2/2023/08/altmansam_051623gn06_w.jpg?w=900",
      "source_id": "thehill",
      "source_priority": 393,
      "country": ["united states of america"],
      "category": ["technology"],
      "language": "english"
    },
    {
      "article_id": "7ca5bf60710651e0d47af7b0fc7f9cac",
      "title": "OpenAI | Tudo sobre a criadora do polêmico ChatGPT",
      "link": "https://tecnologia.ig.com.br/parceiros/canaltech/2023-11-21/openai---tudo-sobre-a-criadora-do-polemico-chatgpt.html",
      "keywords": null,
      "creator": ["Canaltech"],
      "video_url": null,
      "description": "Criadora do ChatGPT, OpenAI começou como organização sem fins lucrativos e teve até participação de Elon Musk na sua fundação",
      "content": "A OpenAI é uma organização voltada para pesquisas e desenvolvimento de inteligência artificial fundada em 2015 nos Estados Unidos. O principal produto da instituição é o ChatGPT, chatbot de IA generativa lançado em 2022 e que deu o pontapé inicial para o lançamento de várias outras ferramentas do ramo no ano seguinte, e o GPT, grande modelo de linguagem que dá vida ao chatbot e é licenciado para outras companhias. Antes do ChatGPT, o projeto já havia desenvolvido outras tecnologias de IA mais voltadas para uso empresarial e sem impacto tão significativo para o público consumidor. A iniciativa, inclusive, já contou com nomes importantes do mercado de tecnologia ao longo dos anos, como o do bilionário Elon Musk , um de seus fundadores. A OpenAI foi fundada em dezembro de 2015 por um grupo de pesquisadores e investidores que incluía Sam Altman (que posteriormente virou CEO da empresa), Greg Brockman, Ilya Sutskever, Jessica Livingston, o cofundador do LinkedIn Reid Hoffman e Musk. O projeto ainda contou com o investimento de empresas como Amazon WebServices e Infosys, com aporte inicial de mais de US$ 1 bilhão. - Baixe nosso aplicativo para iOS e Android e acompanhe em seu smartphone as principais notícias de tecnologia em tempo real. - Inicialmente, foi criada como uma organização sem fins lucrativos, com a missão de “garantir que a inteligência artificial traga benefícios para toda a humanidade”, segundo o seu site oficial. A instituição atualizou esse propósito anos depois para abordar a criação de uma inteligência artificial geral (AGI), conceito no qual a máquina adquire a mesma capacidade cognitiva dos humanos. Sam Altman já publicou uma foto sobre o primeiro dia de serviço da OpenAI, com poucos integrantes e dentro do que parece ser uma casa, em janeiro de 2016. the first day of openai, seven years ago today pic.twitter.com/4kQUQtgb6t Musk participou da criação do projeto, mas deixou o conselho da OpenAI em 2018 ao alegar possíveis conflitos de interesses. Anos depois, o bilionário comentou que abandonou o projeto por discordar da ideia de transformá-lo numa organização com fins lucrativos. Musk e Altman, inclusive, não preservam um bom relacionamento: o dono do Twitter já criticou a mudança de foco da empresa publicamente, especialmente após investimentos da Microsoft , e foi chamado de idiota por Altman . Posteriormente, em novembro de 2023, Sam Altman ironizou o Grok, chatbot de IA generativa criado por uma das empresas do bilionário . Sam Altman virou a figura principal da OpenAI com o lançamento do ChatGPT sob a função de CEO da empresa desde 2019: era ele quem participava de entrevistas e anunciava novidades em contato com outros meios de comunicação. No entanto, o executivo foi demitido pelo conselho da OpenAI em novembro de 2023 , numa decisão que chocou o mercado de tecnologia. O quadro de diretores alegou em nota que o CEO “não era consistentemente sincero nas suas comunicações com o conselho, prejudicando a sua capacidade de exercer as suas responsabilidades”. Além da demissão do executivo, o cofundador Greg Brockman também foi desligado do conselho e saiu da empresa. Altman não ficou muito tempo desempregado e foi contratado pela Microsoft dois dias depois para liderar uma nova equipe de IA por lá. Enquanto isso, a OpenAI entrou em uma grande crise: teve três CEOs diferentes em três dias, até a chegada de Emmett Shear , e precisou lidar com uma carta aberta dos funcionários pedindo pela renúncia de todo o conselho — caso isso não acontecesse, trabalhariam com Altman no projeto da MS. Os motivos para a saída de Altman não são claros, mas rumores apontam uma tentativa de “golpe” do conselho para frear as decisões do CEO no desenvolvimento de IA pela companhia. Como o quadro de diretores tem o poder de agir sobre a empresa , foi possível removê-lo do cargo sem muitas dificuldades. Em partes. A estrutura da OpenAI é dividida entre uma organização sem fins lucrativos e uma empresa subsidiária com formato de lucro limitado: a segmentação aconteceu em 2019 e contou com um investimento de US$ 1 bilhão da Microsoft . Então, a estrutura fica da seguinte forma: a OpenAI Inc (organização sem fins lucrativos) controla a subsidiária OpenAI LP, que possui obrigações para seguir o estatuto da organização. O conselho de diretores da OpenAI, composto por quatro integrantes, consegue tomar decisões que envolvem o projeto como um todo. A organização traz detalhes da divisão no site oficial: \"A subsidiária é capaz de garantir equidade para aumentar o capital e contratar talentos de classe mundial, mas ainda na direção da organização sem fins lucrativos. A empresa com lucro limitado é legalmente destinada a perseguir a missão [da organização] e carregá-la ao engajar com pesquisas, desenvolvimento, comercialização e outras operações-chave. Através disso, os princípios da OpenAI para a segurança e o benefício geral seriam centrais para a abordagem.\" Como resultado do investimento da Microsoft, a Gigante de Redmond garantiu exclusividade do modelo GPT-3 para seus produtos. A criadora do Windows ainda aplicou a tecnologia do ChatGPT para o Bing Chat e confirmou mais investimentos bilionários em 2023. Durante seu período como CEO, Sam Altman alegou que a empresa não é lucrativa e tem custos altíssimos para processar e testar os modelos de IA. Logo, o projeto precisaria de investimentos ainda maiores para o desenvolvimento de ferramentas ainda mais avançadas. Antes dos lançamentos da IA generativa , a OpenAI já havia lançado alguns produtos voltados para o desenvolvimento de inteligência artificial. O OpenAI Gym, de 2016, era usado para pesquisas sobre aprendizado de reforço, enquanto o Universe era uma plataforma para o treino de IA em jogos. No entanto, a notoriedade do laboratório veio a partir de 2022 com ChatGPT e DALL-E. O ChatGPT é um bot de inteligência artificial generativa lançado em novembro de 2022. A ferramenta recebe esse nome porque usa o grande modelo de linguagem GPT-3.5 (sigla para “Generative Pre-Trained Transformer”, ou “Transformador Pré-Treinado Generativo”, e tradução livre). O bot é capaz de compreender pedidos em textos e respondê-los de forma natural e conversacional: é possível obter dicas, pedir para a IA criar conteúdos, solucionar problemas matemáticos, e por aí vai. A princípio, a ferramenta causou muita polêmica por não exibir fontes, criar informações erradas e violar direitos autorais no treinamento do modelo de linguagem, mas o ChatGPT rapidamente tornou-se uma referência em IA generativa e abriu caminho para outros softwares. O GPT-4 não é um produto em si, mas sim o modelo de linguagem mais moderno da OpenAI até 2023 para o treinamento de inteligência artificial. A integração com o ChatGPT permite recursos exclusivos, como a possibilidade de buscar na internet e maior capacidade de raciocínio, mas o serviço também é usado por outras empresas que recorrem a soluções de IA, como o Duolingo. O DALL-E é uma ferramenta capaz de gerar imagens a partir de textos. A empresa lançou a versão DALL-E 3 em 2023 com integração ao GPT-4 e ao gerador de imagens do Bing: com a atualização, o recurso consegue interpretar os prompts de texto com precisão e criar resultados mais detalhados. O Whisper é uma API criada pela OpenAI capaz de identificar, transcrever e traduzir áudios. A tecnologia é usada pelo Spotify para criar versões de episódios de podcast em outro idioma — nesse caso, a IA consegue reconhecer a fala da pessoa e traduzi-la para uma língua diferente preservando o tom de voz. A organização também possui equipes voltadas para pesquisar e combater possíveis riscos apocalípticos do uso de inteligência artificial. Há uma divisão criada para monitorar e encontrar alternativas para um conceito chamado “super IA” — quando a tecnologia fica mais inteligente do que os seres humanos e poderia levar à extinção humana. Outra equipe, chamada “Preparação”, control a possíveis situações em que os modelos de IA seriam capazes de gerar catástrofes com ameaças químicas, biológicas, biológicas e sobre cibersegurança. Leia a matéria no Canaltech . Trending no Canaltech:",
      "pubDate": "2023-11-21 21:20:04",
      "image_url": null,
      "source_id": "ig",
      "source_priority": 113019,
      "country": ["brazil"],
      "category": ["technology"],
      "language": "portuguese"
    },
    {
      "article_id": "53c9a5989636e99dac383d191b9f2bbb",
      "title": "Daily Search Forum Recap: November 21, 2023",
      "link": "https://www.seroundtable.com/recap-11-21-2023-36428.html",
      "keywords": null,
      "creator": ["barry@rustybrick.com (Barry Schwartz)"],
      "video_url": null,
      "description": "Here is a recap of what happened in the search forums today...",
      "content": "Here is a recap of what happened in the search forums today, through the eyes of the Search Engine Roundtable and other search forums on the web. There are new complaints about Google Search showing the wrong dates for content it lists in its search results. Google launched the follower count numbers in its search result snippets. Google has an \"ask a doctor\" section in its search results. Google is testing longer local justifications. Google posted seven FAQs on ACA for responsive search ads. Search Engine Roundtable Stories: New Reports: Google Search Getting Dates Wrong Again I am seeing some new reports, some publicly, and some not, of Google Search getting the dates they display in the Google Search results wrong. This is a common issue that Google has struggled with over the years but recently seemed to have been getting better at. Google Search \"Ask A Doctor\" PPA Google Search has what looks like the people also ask (PPA) section but titled \"Ask a doctor.\" I am not sure if this is new, because I suspect since I can replicate this myself that it has been out for some time. But for some medical queries, Google does show this \"Ask a doctor\" section that expands your query. Seven FAQs On Automatically-Created Assets For Google Responsive Search Ads Google's Ad Liaison, Ginny Marvin, posted seven FAQs around automatically-created assets (ACA) for responsive search ads. She posted these on X yesterday, and I figured I'd archive them here. Follower Count Fully Live In Google Search Result Snippets Google seems to have fully rolled out the follower count in the search result snippets for social media sites like YouTube, LinkedIn, Instagram, X and others. This was being tested back in April and Google said it would go live last week with the personalization features and it now seems fully live. Google Tests Longer Local Justifications From Third Party Sources Google may be testing showing longer-form justifications in the Google local results. In the example below, provided by Miriam Ellis on X, it showed a more extended description/justification provided by Yelp. Google Quiet Room Android Sign Here is a photo from the Google office in Germany of a door that says \"Quiet Room\" on top of a green Android logo. I guess people who go to this room just want some quiet. Other Great Search Threads: #BlackFriday Deals section on @bing search , Shameem Adhikarath on X Abnormal maps fluctuations , Local Search Forum Any multilingual/multi regional experts in here? , Red Target in pole position among retailers starting #BlackFriday week: keeping 2nd spot (after https://t.co/OegPGaSx7V) from last year for \"black friday deals\", + \"double dipping\" as 1st in the \"Deals from Stores\" carousel , Aleyda Solis on X Yes to all :-) , Mikhail Parakhin on X Looks like Google has switched from 'Stores' to 'Shops.' nn+Shops instead of nn+Stores. , Shameem Adhikarath on X: Search Engine Land Stories: Google Ads is updating Location asset requirements Google Ads no longer supports Store Sales Direct Google shares automatically-created assets FAQ and marketers give their verdict Google announces update to child and teen ad policy language Preparing for Google SGE: Essential guide for marketers With OpenAI in chaos, Sam Altman joins Microsoft How much does SEO cost? AI for SEO content creation: 5 real-world examples Google adds small business filter to shopping search results Other Great Search Stories: Analytics GA4 Attribution Model Changes: What that Means for Conversion Tracking , Dagmar Marketing GA4 Data Thresholding: Overview, Benefits, and Drawbacks , Dagmar Marketing Industry & Business Apple-Google relations were great, 2018 meeting notes reveal , AppleInsider OpenAI Staff Threaten to Quit Unless Board Resigns , Wired OpenAI’s Misalignment and Microsoft’s Gain , Stratechery China's Baidu Q3 revenue beats estimates on higher advertising spend , Reuters Epic Games CEO Sweeney Takes Aim at Android’s ‘Fake Open Platform’ , Bloomberg Links & Content Marketing 3 Questions About AI in Content: What? So What? Now What? , Content Marketing Institute How to Remove Outdated Content Using Google Tools , Semrush Want to Stand Out From the Herd? Ditch Commodity Content for Proprietary Research , Moz Local & Maps Google AI Goes Veg, Apple Maps Ranking Tool, ChatGPT Review Insights , Near Media You Can Now Track Your Local Ranking for Apple Business Connect Locations with Local Falcon , Local Falcon How to Improve Local SEO: 11 Tips to Try , Semrush Mobile & Voice Can Apple Vision Pro reinvent the computer, again? , AppleInsider How To Delete Your Siri Search History (And Why You Should) , SlashGear New Widespread Android Auto Bug: Voice Commands Aren't Available at the Moment , AutoEvolution SEO 6 Useful Tools for Getting Structured Data Right , BruceClay How Keyword Monitoring Can Transform Your Online Presence , Semrush Traffic Declines in Google Discover, Top Stories & Google News Affect Publishers Across the Globe , Amsive How to Upskill Yourself in SEO , Women in Tech SEO PPC Store Sales Direct Uploads Not Supported in the Google Ads API , Google Ads Developer Blog Unwrap four insights to reach last minute shoppers , Microsoft Advertising What Are Seasonal Keywords And How to Find Them? , Erik Emanuelli How To Add Small Business To Google Merchant Center , FeedArmy Other Search Google launches redesigned Chrome Web Store , Google Blog Feedback: Have feedback on this daily recap; let me know on Twitter @rustybrick or @seroundtable , on Threads , Mastodon and Bluesky and you can follow us on Facebook and on Google News and make sure to subscribe to the YouTube channel, Apple Podcasts , Spotify , Google Podcasts or just contact us the old fashion way .",
      "pubDate": "2023-11-21 21:00:00",
      "image_url": null,
      "source_id": "seroundtable",
      "source_priority": 78146,
      "country": ["united states of america"],
      "category": ["technology"],
      "language": "english"
    },
    {
      "article_id": "159f45e1833c3eec712857a2a53ae417",
      "title": "Jackie Chan, Ralph Macchio to team up for new Karate Kid movie. Details here",
      "link": "https://economictimes.indiatimes.com/news/international/us/jackie-chan-ralph-macchio-to-team-up-for-new-karate-kid-movie-details-here/articleshow/105395910.cms",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": "Sony Pictures will be coming up with a brand new Karate Kid movie that will feature Jackie Chan and Ralph Macchio together. The film is said to be released in December, 2024. The plot of the movie is still under wraps.",
      "content": "Synopsis Sony Pictures will be coming up with a brand new Karate Kid movie that will feature Jackie Chan and Ralph Macchio together. The film is said to be released in December, 2024. The plot of the movie is still under wraps. Jackie Chan and Ralph Macchio fans who have seen their heroes starring in separate Karate Kid films decades apart will be thrilled to see both the legends share screen space together for a brand new movie feature installment in Sony Pictures’ hugely popular martial arts saga. The movie is being directed by Jonathan Entwistle and produced by Karen Rosenfelt . Sony Pictures will release the movie in December, 2024. The film's plot is being kept under wraps, although rumors have it that it will carry on the original franchise's mythology. But the new movie will see Macchio reprising his role as Daniel LaRusso, the karate champion molded by Pat Morita’s Mr. Miyagi, while Chan plays Mr. Han, the kung fu expert who assisted Jaden Smith in fending off bullies, in the Sony Pictures 2010 Karate Kid remake. Through the popular Netflix series \" Cobra Kai ,\" which revealed its sixth and final season earlier this year, Macchio has maintained the role of Daniel. Josh Heald, Jon Hurwitz, and Hayden Schlossberg devised the program, which is set several decades after the events of the first \"Karate Kid\" films and rekindles the rivalry between Daniel, who is now middle-aged, and Johnny Lawrence, who is played by William Zabka. Prior to Cobra Kai, five Karate Kid films were made, which began 1984, and they collectively grossed more than $430 million globally. FAQs: When was Karate Kid first released? The first Karate Kid was released in 1984 and was the first installment in the Karate Kid franchise . When will the new Karate Kid be released? The new Karate Kid movie will be released in December 2024. Actors Jackie Chan, Ralph Macchio will share the screen. Disclaimer Statement: This content is authored by a 3rd party. The views expressed here are that of the respective authors/ entities and do not represent the views of Economic Times (ET). ET does not guarantee, vouch for or endorse any of its contents nor is responsible for them in any manner whatsoever. Please take all steps necessary to ascertain that any information and content provided is correct, updated, and verified. ET hereby disclaims any and all warranties, express or implied, relating to the report and any content therein. Experience Your Economic Times Newspaper, The Digital Way! Tuesday, 21 Nov, 2023 Read Complete ePaper » Digital View Print View Wealth Edition Strictures Leave IPO Financing at a Dead End The initial public offering (IPO) market is red hot, with five issues worth ₹7,400 crore opening for subscription this week, but enthusiasm is muted among finance companies that have historically lent to bidders in such share sales. All in a Weekend: Altman Gets MS Office, OpenAI a New Boss OpenAI co founder Sam Altman is joining Microsoft as the head of a new AI research group while ex-Twitch boss Emmett Shear is set to take over as the interim CEO of the ChatGPT maker, in a surprise turn of events for the startup at the heart of an artificial intelligence boom. CVs Set for Heavy-Duty FY24 Sales Sales of commercial vehicles, a barometer of economic activity, are expected to hit an all-time high in FY24, fetching record revenue for companies such as Tata Motors, Ashok Leyland and VE Commercial Vehicles. Read More News on karate kid Jackie Chan Ralph Macchio Jonathan Entwistle Karen Rosenfelt Cobra Kai Karate Kid franchise (Catch all the US News , UK News , Canada News , International Breaking News Events, and Latest News Updates on The Economic Times.) Download The Economic Times News App to get Daily International News Updates. ... more less Prime Exclusives Investment Ideas Stock Report Plus ePaper Wealth Edition Trust deficit? Some students cry foul over UpGrad’s refund policy, allege misrepresentation. Planning a ‘skinny jab’? The truth behind miracle weight-loss drugs SBI, Bajaj Fin, Axis Bank face the heat of unsecured lending norms. What should investors do next? 3 insights to kick-start your day, featuring government’s eye on Sahara’s money Inside the proposed Reliance-Disney Star deal and what it means for the OTT industry Stock Radar: BEL may hit fresh record highs in short term. Time to add defence stocks to portfolio? 1 2 3 View all Stories",
      "pubDate": "2023-11-21 20:44:27",
      "image_url": null,
      "source_id": "economictimes_indiatimes",
      "source_priority": 376,
      "country": ["india"],
      "category": ["top"],
      "language": "english"
    },
    {
      "article_id": "93023ba77d054df581ee35f687cded6a",
      "title": "Tesla is driving the Cybertruck into the ocean because Elon Musk says it’s a boat",
      "link": "https://bgr.com/lifestyle/tesla-is-driving-the-cybertruck-into-the-ocean-because-elon-musk-says-its-a-boat/",
      "keywords": ["Cars", "News", "Elon Musk", "Tesla"],
      "creator": ["Joe Wituschek"],
      "video_url": null,
      "description": "If Elon Musk tells you that the Cybertruck is a boat, you drive your new boat into the ocean, dammit. That’s at least what’s going … The post Tesla is driving the Cybertruck into the ocean because Elon Musk says it’s a boat appeared first on BGR.",
      "content": "If Elon Musk tells you that the Cybertruck is a boat, you drive your new boat into the ocean, dammit. That’s at least what’s going on in the world of Cybertruck testing right now after the Tesla CEO claimed the vehicle should be able to be used as a temporary water-bound vehicle. We’re starting to close in on the actual release of the Cybertruck. CEO Elon Musk has promised that the first vehicles will get into the hands of customers by the end of the year. The company is set to host its anticipated delivery event later this month on November 30th. As recently reported by , an executive at the company said that there may only be 10 Cybertrucks actually delivered to customers at the event. Why so few? Well, it could be because the company is drowning some of them in the ocean. As reported by , someone spotted the company water-testing a Cybertruck prototype in the ocean in Mexico. That’s likely because said the truck would be waterproof enough to “serve briefly as a boat.” “Cybertruck will be waterproof enough to serve briefly as a boat, so it can cross rivers, lakes and even seas that aren’t too choppy…Needs be able to get from Starbase to South Padre Island, which requires crossing the channel.” Sign up for the most interesting tech & entertainment news out there. By signing up, I agree to the and have reviewed the While the video doesn’t show the vehicle actually riding out into the ocean and floating along the coastline, it does appear that the company is making sure the truck meets the claims that Musk has made about it. You can watch the video in the Electrek article linked below: While the company could find itself losing quite a few Cybertrucks in the ocean in order to turn it into a boat, that’s not the real reason that the company will only deliver 10 Cybertrucks to customers at its delivery event later this month. A said that the company would, at best, only deliver between a hundred to two hundred vehicles by the end of 2023. However, production is expected to ramp up significantly in the years after: The current shipment estimates for the Cybertruck in 2023, 2024, and 2025 are 100–200, 100,000–120,000, and 240,000–260,000 units, respectively. Elon Musk has already said that the company has “dug our own grave” by trying to will the Cybertruck into existence. The Tesla CEO, on the company’s most recent earnings call, described the truck as “one of those special products that comes along only once in a long while. And special products that come along once in a long while are just incredibly difficult to bring to market to reach volume, to be prosperous.” Despite all of the concern, worry, and outright scorn towards the design, the company is only about a week away from actually getting the first vehicles into the hands of customers. We’ll see how the Cybertruck does when Tesla officially launches it on November 30th!",
      "pubDate": "2023-11-21 20:25:00",
      "image_url": "https://bgr.com/wp-content/uploads/2023/01/Tesla-Cybertruck.jpeg?quality=82&strip=all",
      "source_id": "bgr_com",
      "source_priority": 20761,
      "country": ["united states of america"],
      "category": ["entertainment"],
      "language": "english"
    },
    {
      "article_id": "311c90050ba18424d85619aab2aa7f31",
      "title": "Mitbegründer und Ex-Chef Altman könnte doch wieder zu OpenAI zurückkehren",
      "link": "https://www.neuepresse.de/wirtschaft/mitbegruender-und-ex-chef-altman-koennte-doch-wieder-zu-openai-zurueckkehren-PRMPRLT3K5JADAEFZ7XT5RAGOA.html",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": "Erst am Freitag ist der Manager vom Chefposten des von ihm mitgegründeten Unternehmens OpenAI herausgedrängt worden. Danach wird sein Wechsel zu Microsoft bekannt. Und nur wenig später machen Meldungen über eine erneute Kehrtwende die Runde.",
      "content": "Mitbegründer und Ex-Chef Altman könnte doch wieder zu OpenAI zurückkehren Sam Altman, damaliger Geschäftsführer (CEO) von OpenAI und Erfinder der KI-Software ChatGPT, nimmt an der Technischen Universität München (TUM) an einer Podiumsdiskussion teil. © Quelle: Sven Hoppe/dpa Erst am Freitag ist der Manager vom Chefposten des von ihm mitgegründeten Unternehmens OpenAI herausgedrängt worden. Danach wird sein Wechsel zu Microsoft bekannt. Und nur wenig später machen Meldungen über eine erneute Kehrtwende die Runde. Microsoft-Chef Satya Nadella zeigte sich in TV-Interviews am Montag offen für verschiedene Lösungen. Man werde mit Altman arbeiten, egal wo er sei. Bloomberg zufolge könnte Altman gemäß einem Szenario als Mitglied eines neuen Übergangs-Verwaltungsrates zurückkehren. Mehr zum Thema Altman war am Freitag vom Chefposten des von ihm mitgegründeten Unternehmens herausgedrängt worden. Es hieß, er sei nicht aufrichtig in der Kommunikation mit dem Aufsichtsgremium gewesen. OpenAI nannte aber nie Details. Bloomberg zufolge forderte auch der als Interims-Chef eingesetzte Tech-Manager Emmett Shear inzwischen Informationen darüber an, was genau Altman vorgeworfen werde. Unbezahlbar Unser Newsletter begleitet Sie mit wertvollen Tipps und Hintergründen durch Energiekrise und Inflation – immer mittwochs. Mit meiner Anmeldung zum Newsletter stimme ich der zu. Medienberichten zufolge führte ein Richtungsstreit bei OpenAI zu Altmans Abgang. Einige Führungskräfte wie Technologiechef Ilya Sutskever seien der Ansicht gewesen, dass Altman die Software mit Künstlicher Intelligenz zu schnell und mit einem zu kommerziellen Ansatz auf den Markt bringen wolle. Sie hätten die Mehrheit des Verwaltungsrates auf ihre Seite gebracht. Inzwischen wechselte auch Sutskever ins Altman-Lager und bedauerte öffentlich seine Beteiligung an dessen Absetzung. OpenAI war 2015 als eine Non-Profit-Organisation gegründet worden - mit der Mission, Künstliche Intelligenz im Interesse aller zu entwickeln. Als jedoch klar wurde, dass mit Spenden die nötigen Milliarden-Investitionen nicht aufzutreiben wären, wurde zusätzlich eine gewinnorientierte Firma mit Altman an der Spitze gebildet. Dieser holte unter anderem Microsoft als Investor an Bord und sicherte OpenAI damit den Zugang zur nötigen Rechenleistung. Der Konflikt zwischen den beiden Ansätzen wurde aber immer tiefer. Der Chatbot ChatGPT kann Sätze auf dem sprachlichen Niveau eines Menschen formulieren. Seine Veröffentlichung vor rund einem Jahr löste einen KI-Hype aus. OpenAI wurde damit zu einem Vorreiter bei der Technologie. Microsoft ging einen milliardenschweren Pakt mit der Firma ein, um deren Technologie in Produkte des Konzerns zu bringen. Andere Tech-Schwergewichte wie Google, Amazon und der Facebook-Konzern Meta stellten Konkurrenz-Software vor.",
      "pubDate": "2023-11-21 20:23:37",
      "image_url": "https://www.neuepresse.de/resizer/XkoRUJM9uQBIlR2OWc1By-bQpWQ=/596x0/filters:quality(70)/cloudfront-eu-central-1.images.arcpublishing.com/madsack/YNTNRDR535CGJICZG45SYCWXZE.jpeg",
      "source_id": "neuepresse",
      "source_priority": 6555700,
      "country": ["germany"],
      "category": ["business"],
      "language": "german"
    },
    {
      "article_id": "3a8532751c5337bf9ed037d43ad37b64",
      "title": "Mitbegründer und Ex-Chef Altman könnte doch wieder zu OpenAI zurückkehren",
      "link": "https://www.gnz.de/wirtschaft/mitbegruender-und-ex-chef-altman-koennte-doch-wieder-zu-openai-zurueckkehren-PRMPRLT3K5JADAEFZ7XT5RAGOA.html",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": "Erst am Freitag ist der Manager vom Chefposten des von ihm mitgegründeten Unternehmens OpenAI herausgedrängt worden. Danach wird sein Wechsel zu Microsoft bekannt. Und nur wenig später machen Meldungen über eine erneute Kehrtwende die Runde.",
      "content": "Mitbegründer und Ex-Chef Altman könnte doch wieder zu OpenAI zurückkehren Sam Altman, damaliger Geschäftsführer (CEO) von OpenAI und Erfinder der KI-Software ChatGPT, nimmt an der Technischen Universität München (TUM) an einer Podiumsdiskussion teil. © Quelle: Sven Hoppe/dpa Erst am Freitag ist der Manager vom Chefposten des von ihm mitgegründeten Unternehmens OpenAI herausgedrängt worden. Danach wird sein Wechsel zu Microsoft bekannt. Und nur wenig später machen Meldungen über eine erneute Kehrtwende die Runde. Microsoft-Chef Satya Nadella zeigte sich in TV-Interviews am Montag offen für verschiedene Lösungen. Man werde mit Altman arbeiten, egal wo er sei. Bloomberg zufolge könnte Altman gemäß einem Szenario als Mitglied eines neuen Übergangs-Verwaltungsrates zurückkehren. Mehr zum Thema Altman war am Freitag vom Chefposten des von ihm mitgegründeten Unternehmens herausgedrängt worden. Es hieß, er sei nicht aufrichtig in der Kommunikation mit dem Aufsichtsgremium gewesen. OpenAI nannte aber nie Details. Bloomberg zufolge forderte auch der als Interims-Chef eingesetzte Tech-Manager Emmett Shear inzwischen Informationen darüber an, was genau Altman vorgeworfen werde. Unbezahlbar Unser Newsletter begleitet Sie mit wertvollen Tipps und Hintergründen durch Energiekrise und Inflation – immer mittwochs. Mit meiner Anmeldung zum Newsletter stimme ich der zu. Medienberichten zufolge führte ein Richtungsstreit bei OpenAI zu Altmans Abgang. Einige Führungskräfte wie Technologiechef Ilya Sutskever seien der Ansicht gewesen, dass Altman die Software mit Künstlicher Intelligenz zu schnell und mit einem zu kommerziellen Ansatz auf den Markt bringen wolle. Sie hätten die Mehrheit des Verwaltungsrates auf ihre Seite gebracht. Inzwischen wechselte auch Sutskever ins Altman-Lager und bedauerte öffentlich seine Beteiligung an dessen Absetzung. OpenAI war 2015 als eine Non-Profit-Organisation gegründet worden - mit der Mission, Künstliche Intelligenz im Interesse aller zu entwickeln. Als jedoch klar wurde, dass mit Spenden die nötigen Milliarden-Investitionen nicht aufzutreiben wären, wurde zusätzlich eine gewinnorientierte Firma mit Altman an der Spitze gebildet. Dieser holte unter anderem Microsoft als Investor an Bord und sicherte OpenAI damit den Zugang zur nötigen Rechenleistung. Der Konflikt zwischen den beiden Ansätzen wurde aber immer tiefer. Der Chatbot ChatGPT kann Sätze auf dem sprachlichen Niveau eines Menschen formulieren. Seine Veröffentlichung vor rund einem Jahr löste einen KI-Hype aus. OpenAI wurde damit zu einem Vorreiter bei der Technologie. Microsoft ging einen milliardenschweren Pakt mit der Firma ein, um deren Technologie in Produkte des Konzerns zu bringen. Andere Tech-Schwergewichte wie Google, Amazon und der Facebook-Konzern Meta stellten Konkurrenz-Software vor.",
      "pubDate": "2023-11-21 20:23:37",
      "image_url": "https://www.gnz.de/resizer/XkoRUJM9uQBIlR2OWc1By-bQpWQ=/596x0/filters:quality(70)/cloudfront-eu-central-1.images.arcpublishing.com/madsack/YNTNRDR535CGJICZG45SYCWXZE.jpeg",
      "source_id": "gnz",
      "source_priority": 5729184,
      "country": ["germany"],
      "category": ["top"],
      "language": "german"
    }
  ],
  "nextPage": "1700598217355771860"
}
